{"word2id": {",": 0, ".": 1, "и": 2, "!": 3, "не": 4, "в": 5, "-": 6, ")": 7, "что": 8, "на": 9, "очень": 10, "с": 11, "все": 12, "но": 13, "<START>": 14, "<END>": 15, "(": 16, "было": 17, "это": 18, "мы": 19, "то": 20, "##е": 21, "##а": 22, "как": 23, "\"": 24, "официант": 25, "из": 26, "за": 27, "к": 28, "по": 29, "а": 30, "я": 31, "ресторан": 32, "В": 33, "так": 34, ":": 35, "вкусно": 36, "для": 37, "раз": 38, "нам": 39, "еще": 40, "нас": 41, "меню": 42, "##и": 43, "столик": 44, "ресторане": 45, "место": 46, "понравилось": 47, "##ная": 48, "есть": 49, "Очень": 50, "##м": 51, "у": 52, "этом": 53, "от": 54, "были": 55, "##ы": 56, "был": 57, "обслуживание": 58, "уже": 59, "просто": 60, "##у": 61, "интерьер": 62, "минут": 63, "тоже": 64, "вкус": 65, "блюда": 66, "мне": 67, "##ли": 68, "только": 69, "принесли": 70, "же": 71, "##ка": 72, "там": 73, "много": 74, "спасибо": 75, "бы": 76, "время": 77, "о": 78, "заведение": 79, "была": 80, "день": 81, "общем": 82, "даже": 83, "всегда": 84, "когда": 85, "сказать": 86, "?": 87, "салат": 88, "быстро": 89, "больше": 90, "Интерьер": 91, "##ный": 92, "его": 93, "##ом": 94, "до": 95, "На": 96, "можно": 97, "кухня": 98, "довольны": 99, "нет": 100, "блюд": 101, "Все": 102, "Но": 103, "долго": 104, "Об": 105, "##ов": 106, "этот": 107, "ресторана": 108, "десерт": 109, "человек": 110, "уютно": 111, "Мы": 112, "заказ": 113, "##ю": 114, "вот": 115, "остались": 116, "заказал": 117, "музыка": 118, "где": 119, "##х": 120, "И": 121, "##но": 122, "вечер": 123, "По": 124, "хотя": 125, "при": 126, "банкет": 127, "2": 128, "##ки": 129, "##ное": 130, "##служив": 131, "А": 132, "5": 133, "он": 134, "порад": 135, "через": 136, "10": 137, "если": 138, "приятно": 139, "При": 140, "##ци": 141, "Заказ": 142, "туда": 143, "выбор": 144, "всё": 145, "цены": 146, "##й": 147, "достаточно": 148, "Офи": 149, "заказы": 150, "без": 151, "этого": 152, "их": 153, "##вали": 154, "персонал": 155, "меня": 156, "порции": 157, "понравился": 158, "##ные": 159, "они": 160, "большой": 161, "зал": 162, "Кух": 163, "За": 164, "сразу": 165, "девушка": 166, "могу": 167, "хорошо": 168, "Я": 169, "##ми": 170, "во": 171, "ни": 172, "##л": 173, "чтобы": 174, "со": 175, "##ня": 176, "один": 177, "всем": 178, "привет": 179, "вообще": 180, "ждать": 181, "отметить": 182, "Спасибо": 183, "довольно": 184, "ли": 185, "т": 186, "##ание": 187, "пришлось": 188, "хорошее": 189, "после": 190, "пиво": 191, "решили": 192, "суп": 193, "администратор": 194, "друзьями": 195, "целом": 196, "##о": 197, "##ся": 198, "про": 199, "стол": 200, "##ь": 201, "заку": 202, "большие": 203, "чем": 204, "приятный": 205, "20": 206, "Из": 207, "оказалось": 208, "еда": 209, "атмосфера": 210, "Были": 211, "ничего": 212, "или": 213, "зале": 214, "конечно": 215, "обслужив": 216, "заведения": 217, "заказа": 218, "кухни": 219, "##б": 220, "1": 221, "здесь": 222, "немного": 223, "блюдо": 224, "вечером": 225, "вкусные": 226, "##н": 227, "ненавяз": 228, "##ным": 229, "веж": 230, "уровне": 231, "большое": 232, "нравится": 233, "вам": 234, "поэтому": 235, "##шли": 236, "горячее": 237, "кафе": 238, "впечатление": 239, "##ливый": 240, "##да": 241, "чего": 242, "3": 243, "обязательно": 244, "##к": 245, "она": 246, "##ную": 247, "заведении": 248, "особенно": 249, "наш": 250, "мой": 251, "попробовать": 252, "рождения": 253, "хотелось": 254, "мало": 255, "действительно": 256, "всего": 257, "счет": 258, "##али": 259, "места": 260, "кто": 261, "первый": 262, "себе": 263, "тут": 264, "Мен": 265, "уютный": 266, "понравилась": 267, "ст": 268, "##ем": 269, "Не": 270, "Так": 271, "лосо": 272, "Вам": 273, "себя": 274, "зала": 275, "знаю": 276, "доброжелат": 277, "У": 278, "4": 279, "ждали": 280, "15": 281, "##ски": 282, "да": 283, "##ант": 284, "салаты": 285, "того": 286, "кухню": 287, "несколько": 288, "красиво": 289, "всех": 290, "##им": 291, "па": 292, "пива": 293, "##или": 294, "хочется": 295, "##ели": 296, "уют": 297, "лучше": 298, "раза": 299, "мясо": 300, "хороший": 301, "диван": 302, "Отме": 303, "свадьбу": 304, "повара": 305, "замечательно": 306, "совсем": 307, "входе": 308, "[UNK]": 309, "гости": 310, "который": 311, "стоит": 312, "напитки": 313, "будет": 314, "именно": 315, "сюда": 316, "часто": 317, "почти": 318, "Ресторан": 319, "под": 320, "отзыв": 321, "нужно": 322, "сожалению": 323, "главное": 324, "Что": 325, "более": 326, "еды": 327, "вечера": 328, "таки": 329, "компанией": 330, "пришли": 331, "свой": 332, "том": 333, "впечатления": 334, "Е": 335, "ещё": 336, "##ливые": 337, "персоналу": 338, "которые": 339, "готовят": 340, "молодой": 341, "##ейк": 342, "ну": 343, "сыт": 344, "прид": 345, "приятная": 346, "отмечали": 347, "заказать": 348, "народу": 349, "два": 350, "##с": 351, "них": 352, "заранее": 353, "самое": 354, "хорошая": 355, "огромное": 356, "будем": 357, "##ят": 358, "весь": 359, "соус": 360, "зайти": 361, "потом": 362, "отлично": 363, "наши": 364, "##лись": 365, "посидеть": 366, "##р": 367, "С": 368, "##овало": 369, "праздник": 370, "отзывы": 371, "ресторанах": 372, "выбором": 373, "такого": 374, "##ной": 375, "советую": 376, "##ку": 377, "ел": 378, "снова": 379, "отличное": 380, "пару": 381, "сервис": 382, "давно": 383, "чай": 384, "Сал": 385, "минус": 386, "ее": 387, "вкусный": 388, "рол": 389, "поесть": 390, "назад": 391, "Это": 392, "об": 393, "друзьям": 394, "бар": 395, "Всем": 396, "##ла": 397, "нашего": 398, "вина": 399, "неплохо": 400, "надо": 401, "также": 402, ";": 403, "Ну": 404, "окна": 405, "быть": 406, "друзей": 407, "такое": 408, "шеф": 409, "крев": 410, "##т": 411, "##чики": 412, "вежливо": 413, "##ного": 414, "##ны": 415, "Нам": 416, "##ящих": 417, "провести": 418, "шашлы": 419, "второй": 420, "Когда": 421, "теперь": 422, "может": 423, "провели": 424, "##ал": 425, "приятное": 426, "##го": 427, "##чик": 428, "##я": 429, "Пор": 430, "##ции": 431, "обстановка": 432, "сами": 433, "такой": 434, "пор": 435, "года": 436, "выбрать": 437, "какой": 438, "нибудь": 439, "видимо": 440, "##ые": 441, "живая": 442, "столы": 443, "##анты": 444, "мест": 445, "##чали": 446, "этаже": 447, "слишком": 448, "=": 449, "вполне": 450, "предложили": 451, "##овала": 452, "думаю": 453, "еду": 454, "приготов": 455, "Вы": 456, "часа": 457, "Да": 458, "тот": 459, "потому": 460, "рядом": 461, "Вообще": 462, "%": 463, "##ке": 464, "##ч": 465, "люблю": 466, "никто": 467, "Под": 468, "Мне": 469, "месте": 470, "##ик": 471, "весьма": 472, "тем": 473, "посетить": 474, "мужем": 475, "взгляд": 476, "претензий": 477, "суши": 478, "вы": 479, "небольшой": 480, "вас": 481, "сидели": 482, "понравились": 483, "компании": 484, "пиц": 485, "##ца": 486, "дружелю": 487, "стола": 488, "красивый": 489, "дорого": 490, "повар": 491, "раньше": 492, "проводили": 493, "итоге": 494, "дома": 495, "вид": 496, "кофе": 497, "правда": 498, "одно": 499, "##ала": 500, "встретил": 501, "руб": 502, "подругой": 503, "пасту": 504, "удобные": 505, "абсолютно": 506, "Добрый": 507, "кухней": 508, "оно": 509, "обслуживанием": 510, "##ское": 511, "конце": 512, "города": 513, "вино": 514, "ту": 515, "удовольствием": 516, "Во": 517, "принесла": 518, "кури": 519, "другой": 520, "супер": 521, "тарелки": 522, "настроение": 523, "гостей": 524, "удалось": 525, "##ую": 526, "которая": 527, "##ными": 528, "р": 529, "чае": 530, "кур": 531, "Про": 532, "Отдельное": 533, "пока": 534, "центре": 535, "запе": 536, "принести": 537, "хорошие": 538, "выше": 539, "восторге": 540, "другом": 541, "своим": 542, "##С": 543, "Хочу": 544, "внимательно": 545, "касается": 546, "сказали": 547, "других": 548, "обслуживания": 549, "алкоголя": 550, "Была": 551, "К": 552, "це": 553, "##вато": 554, "наверное": 555, "около": 556, "данного": 557, "##лы": 558, "кухне": 559, "пятницу": 560, "##овал": 561, "внимательны": 562, "Особенно": 563, "бокал": 564, "чуть": 565, "оказался": 566, "качество": 567, "##етками": 568, "Еще": 569, "рекомендую": 570, "мяса": 571, "встретили": 572, "столе": 573, "девушки": 574, "практически": 575, "плюс": 576, "видно": 577, "сыр": 578, "пив": 579, "алкоголь": 580, "районе": 581, "8": 582, "прекрасный": 583, "Стол": 584, "брони": 585, "сделали": 586, "##чиво": 587, "6": 588, "калья": 589, "осталось": 590, "##зар": 591, "поси": 592, "нормально": 593, "посетили": 594, "замечательный": 595, "люди": 596, "##на": 597, "##ле": 598, "маленькие": 599, "людей": 600, "уж": 601, "##жу": 602, "зашли": 603, "##ются": 604, "сыром": 605, "поп": 606, "лично": 607, "После": 608, "##ют": 609, "горячего": 610, "сходить": 611, "хочу": 612, "съ": 613, "муж": 614, "##ам": 615, "отличный": 616, "спокойная": 617, "отношение": 618, "гостям": 619, "настолько": 620, "##дно": 621, "+": 622, "##чивое": 623, "Как": 624, "скажу": 625, "буду": 626, "решила": 627, "ла": 628, "этому": 629, "##ет": 630, "ходить": 631, "##вала": 632, "##ат": 633, "посетителей": 634, "помню": 635, "него": 636, "куда": 637, "нами": 638, "персонала": 639, "времени": 640, "нек": 641, "##ур": 642, "марта": 643, "городе": 644, "тарел": 645, "вчера": 646, "##ывали": 647, "##в": 648, "Встрети": 649, "человека": 650, "##нее": 651, "такие": 652, "приемлем": 653, "Хотя": 654, "друг": 655, "Персона": 656, "кроме": 657, "гри": 658, "##ись": 659, "##ая": 660, "Блю": 661, "свет": 662, "постоянно": 663, "оставили": 664, "человеком": 665, "час": 666, "Если": 667, "сказала": 668, "подходит": 669, "заказывать": 670, "поку": 671, "праздника": 672, "Народ": 673, "получили": 674, "выпить": 675, "дело": 676, "вместе": 677, "самый": 678, "интересный": 679, "##инат": 680, "Для": 681, "##ой": 682, "Сегодня": 683, "удивил": 684, "подошел": 685, "шум": 686, "##дать": 687, "идти": 688, "попробовал": 689, "принципе": 690, "поводу": 691, "пожалел": 692, "торт": 693, "еде": 694, "гардероб": 695, "почему": 696, "##кой": 697, "хотели": 698, "бара": 699, "Реши": 700, "либо": 701, "##ных": 702, "разнообраз": 703, "остался": 704, "первом": 705, "субботу": 706, "Нас": 707, "ему": 708, "посещения": 709, "##ок": 710, "рекомендовать": 711, "Готов": 712, "качественно": 713, "работают": 714, "прямо": 715, "сви": 716, "свободных": 717, "таким": 718, "кстати": 719, "Недавно": 720, "пробовал": 721, "брали": 722, "радуш": 723, "кот": 724, "молодым": 725, "особо": 726, "взяли": 727, "##су": 728, "хлеб": 729, "должен": 730, "##му": 731, "та": 732, "роман": 733, "Обязательно": 734, "овощи": 735, "улыба": 736, "Теперь": 737, "##ча": 738, "30": 739, "интерьера": 740, "несли": 741, "##лась": 742, "комплим": 743, "##шать": 744, "паст": 745, "вовремя": 746, "##Ч": 747, "самом": 748, "данное": 749, "##уж": 750, "Единственное": 751, "случайно": 752, "семьей": 753, "улы": 754, "недалеко": 755, "##ция": 756, "##ль": 757, "коктей": 758, "кому": 759, "До": 760, "сделать": 761, "##чо": 762, "Вкус": 763, "весело": 764, "Всё": 765, "обычно": 766, "могли": 767, "первых": 768, "мяс": 769, "сейчас": 770, "каждый": 771, "отличная": 772, "##ами": 773, "Сервис": 774, "соусом": 775, "00": 776, "##ний": 777, "##И": 778, "благодарность": 779, "##нрав": 780, "##илось": 781, "шикар": 782, "уровня": 783, "навяз": 784, "посет": 785, "атмосферу": 786, "свадьбы": 787, "проводила": 788, "##сок": 789, "любой": 790, "удивлен": 791, "##шее": 792, "гр": 793, "заведений": 794, "выбрали": 795, "взять": 796, "цене": 797, "напитков": 798, "попросили": 799, "Есть": 800, "##ливая": 801, "Отлично": 802, "находится": 803, "довольна": 804, "##сь": 805, "зато": 806, "соч": 807, "моих": 808, "последний": 809, "приносят": 810, "##ент": 811, "найти": 812, "причем": 813, "днем": 814, "следующий": 815, "##НО": 816, "помогла": 817, "оформлен": 818, "работу": 819, "прекрасно": 820, "впечат": 821, "Ходи": 822, "##ло": 823, "демократи": 824, "##чные": 825, "лет": 826, "нарека": 827, "Цезарь": 828, "самого": 829, "разу": 830, "часов": 831, "вопрос": 832, "ребята": 833, "свою": 834, "овощами": 835, "качестве": 836, "местечко": 837, "Было": 838, "сказал": 839, "50": 840, "высшем": 841, "выходные": 842, "точно": 843, "ожидания": 844, "Приятно": 845, "оставить": 846, "заброни": 847, "приносили": 848, "никаких": 849, "которых": 850, "пообе": 851, "говядины": 852, "чудес": 853, "/": 854, "совершенно": 855, "свеже": 856, "встретила": 857, "##сем": 858, "сок": 859, "##ками": 860, "##ей": 861, "##ровали": 862, "дали": 863, "##БО": 864, "выразить": 865, "выборе": 866, "своего": 867, "входа": 868, "ут": 869, "##ин": 870, "располагает": 871, "##ив": 872, "##кус": 873, "Думаю": 874, "друзья": 875, "работы": 876, "##аты": 877, "приятным": 878, "Су": 879, "показалось": 880, "заве": 881, "##дению": 882, "х": 883, "40": 884, "##шь": 885, "##пур": 886, "##ж": 887, "НО": 888, "хочет": 889, "пюре": 890, "первое": 891, "ним": 892, "большая": 893, "убира": 894, "прошло": 895, "полу": 896, "стали": 897, "Через": 898, "этаж": 899, "Цены": 900, "стиле": 901, "Выбор": 902, "цена": 903, "посещать": 904, "Вас": 905, "сваде": 906, "стиль": 907, "Первый": 908, "Праз": 909, "дня": 910, "симпат": 911, "Впечат": 912, "решил": 913, "##ваю": 914, "переку": 915, "##сить": 916, "столу": 917, "своей": 918, "какое": 919, "встречают": 920, "будто": 921, "сама": 922, "приятные": 923, "О": 924, "мило": 925, "тебя": 926, "внимание": 927, "музыку": 928, "Пиво": 929, "##бовали": 930, "тех": 931, "Д": 932, "им": 933, "год": 934, "новый": 935, "##ерт": 936, "бывает": 937, "11": 938, "внима": 939, "##ило": 940, "Посет": 941, "##рас": 942, "100": 943, "какие": 944, "рыба": 945, "Несколько": 946, "самые": 947, "похвал": 948, "пепел": 949, "ужина": 950, "говоря": 951, "красивая": 952, "радует": 953, "бакла": 954, "грибами": 955, "отдельное": 956, "пожелания": 957, "испорт": 958, "Прият": 959, "наших": 960, "удивлены": 961, "никуда": 962, "вернемся": 963, "мор": 964, "приборы": 965, "посуда": 966, "##фе": 967, "комната": 968, "новое": 969, "##руг": 970, "##чивая": 971, "нашем": 972, "оказались": 973, "##ать": 974, "##сть": 975, "##вы": 976, "помочь": 977, "##ики": 978, "##шки": 979, "предложила": 980, "улыбкой": 981, "##та": 982, "столов": 983, "собой": 984, "##ила": 985, "че": 986, "посовету": 987, "здорово": 988, "приготовления": 989, "написать": 990, "поняли": 991, "моим": 992, "программа": 993, "##ый": 994, "СПА": 995, "Конечно": 996, "Уже": 997, "Огромное": 998, "прият": 999, "салата": 1000, "вдвоем": 1001, "##чно": 1002, "несмотря": 1003, "##бе": 1004, "##ский": 1005, "##чивый": 1006, "Атмосфер": 1007, "##ней": 1008, "разочар": 1009, "##овали": 1010, "ценам": 1011, "многих": 1012, "лучшие": 1013, "##чее": 1014, "Прекрас": 1015, "нигде": 1016, "Правда": 1017, "тел": 1018, "##яти": 1019, "восторг": 1020, "##ти": 1021, "##п": 1022, "пол": 1023, "этим": 1024, "##цу": 1025, "явно": 1026, "днях": 1027, "юбилей": 1028, "столько": 1029, "Отличный": 1030, "нем": 1031, "ха": 1032, "говорить": 1033, "ан": 1034, "обстановке": 1035, "##летки": 1036, "приходилось": 1037, "рыб": 1038, "ресторанов": 1039, "приехали": 1040, "подошла": 1041, "танцев": 1042, "заняты": 1043, "огромный": 1044, "Первое": 1045, "Здравствуйте": 1046, "12": 1047, "##Е": 1048, "Она": 1049, "P": 1050, "S": 1051, "##ельные": 1052, "цен": 1053, "##нь": 1054, "момент": 1055, "работает": 1056, "7": 1057, "попросила": 1058, "Зал": 1059, "смотря": 1060, "заходил": 1061, "положительные": 1062, "выбора": 1063, "приглуш": 1064, "##енный": 1065, "##ось": 1066, "аппетит": 1067, "открытия": 1068, "оба": 1069, "##лде": 1070, "отдельно": 1071, "##ие": 1072, "впервые": 1073, "полный": 1074, "детей": 1075, "##становка": 1076, "пал": 1077, "ушли": 1078, "моему": 1079, "##чу": 1080, "Здесь": 1081, "аккуратно": 1082, "процветания": 1083, "хорошей": 1084, "перед": 1085, "##ровать": 1086, "пробовали": 1087, "##Р": 1088, "##вать": 1089, "##ить": 1090, "смогли": 1091, "мин": 1092, "Единственный": 1093, "превосход": 1094, "изыска": 1095, "говя": 1096, "##до": 1097, "спокойно": 1098, "##ба": 1099, "хорошим": 1100, "другого": 1101, "вин": 1102, "кажется": 1103, "подходил": 1104, "приходить": 1105, "поняла": 1106, "##овалась": 1107, "лучшего": 1108, "душев": 1109, "редко": 1110, "нашей": 1111, "подруга": 1112, "##кая": 1113, "последнее": 1114, "вкусу": 1115, "удался": 1116, "те": 1117, "успели": 1118, "##ть": 1119, "свинины": 1120, "##па": 1121, "удивило": 1122, "нев": 1123, "ощущение": 1124, "итог": 1125, "##ан": 1126, "9": 1127, "непло": 1128, "три": 1129, "##чный": 1130, "молодцы": 1131, "хоть": 1132, "Всегда": 1133, "##ро": 1134, "получить": 1135, "##щем": 1136, "ходили": 1137, "отличные": 1138, "крем": 1139, "##ел": 1140, "День": 1141, "предложил": 1142, "доволен": 1143, "высокие": 1144, "столом": 1145, "дела": 1146, "принес": 1147, "##нину": 1148, "##ут": 1149, "##елись": 1150, "недавно": 1151, "чисто": 1152, "Пора": 1153, "заходить": 1154, "ооо": 1155, "рад": 1156, "прошел": 1157, "близко": 1158, "мимо": 1159, "домашнем": 1160, "занято": 1161, "огромные": 1162, "советов": 1163, "ужин": 1164, "плохое": 1165, "приятных": 1166, "спустя": 1167, "количество": 1168, "над": 1169, "таком": 1170, "минусы": 1171, "новые": 1172, "разные": 1173, "Наш": 1174, "сели": 1175, "внутри": 1176, "Сид": 1177, "##ит": 1178, "##ась": 1179, "тира": 1180, "##пит": 1181, "улице": 1182, "втором": 1183, "Попро": 1184, "Потом": 1185, "сделан": 1186, "моего": 1187, "отмен": 1188, "морепродук": 1189, "##цей": 1190, "##щик": 1191, "помог": 1192, "##бный": 1193, "подходят": 1194, "##ах": 1195, "любителя": 1196, "посещение": 1197, "местах": 1198, "опять": 1199, "стало": 1200, "ко": 1201, "равно": 1202, "##он": 1203, "Рекоменд": 1204, "подарок": 1205, "сам": 1206, "нежный": 1207, "едой": 1208, "итальянской": 1209, "дальше": 1210, "одна": 1211, "украшен": 1212, "нему": 1213, "подали": 1214, "обслу": 1215, "всему": 1216, "##ес": 1217, "##ельный": 1218, "проведения": 1219, "мягкие": 1220, "наше": 1221, "Будем": 1222, "лишь": 1223, "сильно": 1224, "меньше": 1225, "дала": 1226, "проблем": 1227, "Последний": 1228, "никогда": 1229, "свечи": 1230, "плохо": 1231, "осталась": 1232, "впечатлениями": 1233, "съесть": 1234, "будни": 1235, "пришла": 1236, "приятной": 1237, "посеща": 1238, "хорош": 1239, "спокойный": 1240, "всей": 1241, "сесть": 1242, "отмечать": 1243, "ей": 1244, "её": 1245, "Сразу": 1246, "лучший": 1247, "моей": 1248, "свои": 1249, "побольше": 1250, "повезло": 1251, "желания": 1252, "вкуса": 1253, "##ты": 1254, "То": 1255, "вкусом": 1256, "сервиса": 1257, "Давно": 1258, "Ж": 1259, "21": 1260, "обслуживанию": 1261, "18": 1262, "говорит": 1263, "мороженое": 1264, "мужчина": 1265, "одним": 1266, "##ешь": 1267, "неделю": 1268, "груз": 1269, "шампан": 1270, "жизни": 1271, "куша": 1272, "хотела": 1273, "япон": 1274, "одного": 1275, "##вые": 1276, "ход": 1277, "отме": 1278, "мои": 1279, "тому": 1280, "17": 1281, "##ват": 1282, "ужас": 1283, "отвратите": 1284, "сухо": 1285, "Оста": 1286, "посещали": 1287, "##ельно": 1288, "хам": 1289, "оперативно": 1290, "##сти": 1291, "##нным": 1292, "приду": 1293, "##чек": 1294, "рекомендации": 1295, "лучших": 1296, "##мин": 1297, "среднего": 1298, "##ницу": 1299, "##тся": 1300, "вторых": 1301, "выбрала": 1302, "потряса": 1303, "спросили": 1304, "##гром": 1305, "уч": 1306, "минуты": 1307, "высоте": 1308, "Был": 1309, "приняли": 1310, "рис": 1311, "хотите": 1312, "##лов": 1313, "конца": 1314, "##ья": 1315, "милая": 1316, "##жар": 1317, "##ились": 1318, "эти": 1319, "пасты": 1320, "Ч": 1321, "Ко": 1322, "лю": 1323, "детская": 1324, "ужасно": 1325, "13": 1326, "Могу": 1327, "таких": 1328, "обед": 1329, "кар": 1330, "Ш": 1331, "некоторые": 1332, "##ном": 1333, "сих": 1334, "Хоро": 1335, "пообщаться": 1336, "Уди": 1337, "рублей": 1338, "Пас": 1339, "работала": 1340, "само": 1341, "##ваем": 1342, "иногда": 1343, "Горя": 1344, "Видимо": 1345, "оценка": 1346, "са": 1347, "##ви": 1348, "двоих": 1349, "##ться": 1350, "гостями": 1351, "Долго": 1352, "##тро": 1353, "23": 1354, "оригинально": 1355, "друга": 1356, "приходится": 1357, "##дел": 1358, "Вчера": 1359, "##бур": 1360, "котором": 1361, "увидели": 1362, "рождение": 1363, "большую": 1364, "поделиться": 1365, "заказе": 1366, "Хороший": 1367, "домашняя": 1368, "персоналом": 1369, "сервисом": 1370, "оказалась": 1371, "европейские": 1372, "возникло": 1373, "возможно": 1374, "##лся": 1375, "##нного": 1376, "Ребята": 1377, "ура": 1378, "неплохие": 1379, "недорого": 1380, "скоро": 1381, "Гост": 1382, "брала": 1383, "запомнил": 1384, "Хочется": 1385, "незаметно": 1386, "##ём": 1387, "играла": 1388, "отсутствие": 1389, "любим": 1390, "рестораны": 1391, "кон": 1392, "аромат": 1393, "отзывов": 1394, "##д": 1395, "Прошло": 1396, "свое": 1397, "##ленные": 1398, "угля": 1399, "ребенка": 1400, "##брали": 1401, "Крас": 1402, "заведениях": 1403, "скидку": 1404, "##ое": 1405, "Нев": 1406, "##ском": 1407, "мере": 1408, "##ено": 1409, "##вал": 1410, "##лены": 1411, "Итак": 1412, "другие": 1413, "##нный": 1414, "ж": 1415, "##Ю": 1416, "сложно": 1417, "Привет": 1418, "увидела": 1419, "компания": 1420, "пять": 1421, "##ен": 1422, "##чки": 1423, "Надеюсь": 1424, "говорят": 1425, "2014": 1426, "прекрасное": 1427, "Отдельно": 1428, "подробно": 1429, "рассказала": 1430, "Замечат": 1431, "отдыха": 1432, "##ник": 1433, "0": 1434, "которое": 1435, "##оче": 1436, "расстрои": 1437, "другое": 1438, "одном": 1439, "чек": 1440, "естественно": 1441, "достойные": 1442, "милый": 1443, "отдохнуть": 1444, "качественное": 1445, "тепло": 1446, "14": 1447, "придется": 1448, "ошибл": 1449, "удивление": 1450, "Мой": 1451, "отзывам": 1452, "некоторых": 1453, "красивые": 1454, "неплохой": 1455, "качества": 1456, "бизнес": 1457, "разочарован": 1458, "##же": 1459, "16": 1460, "дети": 1461, "##чивые": 1462, "основном": 1463, "домой": 1464, "девушкой": 1465, "подруги": 1466, "##оны": 1467, "родители": 1468, "небольшое": 1469, "помогли": 1470, "упак": 1471, "считаю": 1472, "свободный": 1473, "Поэтому": 1474, "важно": 1475, "быстрое": 1476, "пришел": 1477, "Только": 1478, "##ающий": 1479, "пиро": 1480, "любезно": 1481, "чтоб": 1482, "могут": 1483, "виде": 1484, "женой": 1485, "##той": 1486, "подойдет": 1487, "19": 1488, "эмоции": 1489, "скорее": 1490, "##лю": 1491, "принял": 1492, "хозяин": 1493, "Там": 1494, "замечательная": 1495, "никак": 1496, "вроде": 1497, "какая": 1498, "##О": 1499, "##скую": 1500, "нашли": 1501, "мебель": 1502, "удобно": 1503, "одному": 1504, "увидеть": 1505, "##ни": 1506, "посетители": 1507, "прили": 1508, "##тельная": 1509, "оформление": 1510, "карта": 1511, "будут": 1512, "прилично": 1513, "поинтерес": 1514, "оставляет": 1515, "зависит": 1516, "данном": 1517, "##жаны": 1518, "##нули": 1519, "администратора": 1520, "##емся": 1521, "##ехали": 1522, "подают": 1523, "сол": 1524, "##ены": 1525, "##чная": 1526, "знаем": 1527, "рожден": 1528, "пивом": 1529, "посмотреть": 1530, "##фи": 1531, "##ченные": 1532, "попали": 1533, "понрав": 1534, "сидеть": 1535, "##хо": 1536, "##ко": 1537, "рекомендовали": 1538, "ребенком": 1539, "прово": 1540, "название": 1541, "лучшее": 1542, "##нос": 1543, "случае": 1544, "сегодня": 1545, "единственное": 1546, "дни": 1547, "выбирали": 1548, "##бные": 1549, "ней": 1550, "клуб": 1551, "##енное": 1552, "часть": 1553, "ведь": 1554, "##ску": 1555, "мешал": 1556, "##ской": 1557, "##енные": 1558, "каждому": 1559, "обычный": 1560, "рук": 1561, "Совет": 1562, "серви": 1563, "мая": 1564, "наверно": 1565, "уходили": 1566, "Раз": 1567, "Хотел": 1568, "Жен": 1569, "единственный": 1570, "хорошем": 1571, "честно": 1572, "##аш": 1573, "одни": 1574, "##жат": 1575, "дней": 1576, "##щие": 1577, "трудно": 1578, "хороши": 1579, "##не": 1580, "пар": 1581, "ч": 1582, "кого": 1583, "внимания": 1584, "атмосфере": 1585, "подача": 1586, "подошли": 1587, "картофель": 1588, "2013": 1589, "##ры": 1590, "чудесный": 1591, "нашла": 1592, "##лив": 1593, "поблагодарить": 1594, "одной": 1595, "##ющая": 1596, "##ельное": 1597, "тихо": 1598, "фото": 1599, "буквально": 1600, "имени": 1601, "помещение": 1602, "слышно": 1603, "всяких": 1604, "гарни": 1605, "Майкл": 1606, "мл": 1607, "Хар": 1608, "весе": 1609, "понял": 1610, "полностью": 1611, "##ьш": 1612, "делали": 1613, "прежде": 1614, "посетителям": 1615, "впечатлением": 1616, "08": 1617, "встрече": 1618, "обслуживании": 1619, "би": 1620, "##ште": 1621, "слов": 1622, "здоров": 1623, "объ": 1624, "намного": 1625, "восторга": 1626, "друже": 1627, "широкий": 1628, "недо": 1629, "просьбы": 1630, "сдачу": 1631, "##дели": 1632, "рыбой": 1633, "напряг": 1634, "живем": 1635, "Несмотря": 1636, "пытались": 1637, "Часто": 1638, "повод": 1639, "эту": 1640, "##гли": 1641, "пили": 1642, "готовили": 1643, "сделал": 1644, "делать": 1645, "тих": 1646, "мешает": 1647, "интересное": 1648, "Много": 1649, "нашел": 1650, "плюсов": 1651, "Минус": 1652, "громко": 1653, "большом": 1654, "например": 1655, "карту": 1656, "захо": 1657, "свежий": 1658, "рту": 1659, "видела": 1660, "Случай": 1661, "Сдела": 1662, "пле": 1663, "получила": 1664, "мужа": 1665, "никому": 1666, "Буквально": 1667, "##тического": 1668, "определиться": 1669, "##ивый": 1670, "Музыка": 1671, "кусок": 1672, "прийти": 1673, "пожалуй": 1674, "крайней": 1675, "внизу": 1676, "кара": 1677, "мое": 1678, "японской": 1679, "Расс": 1680, "хотят": 1681, "поменял": 1682, "##йте": 1683, "готовы": 1684, "четко": 1685, "голод": 1686, "желание": 1687, "нечего": 1688, "нельзя": 1689, "цвет": 1690, "молодых": 1691, "месяц": 1692, "##ге": 1693, "##нные": 1694, "сидела": 1695, "пора": 1696, "простор": 1697, "Б": 1698, "оценить": 1699, "нашу": 1700, "##шая": 1701, "метро": 1702, "соответствует": 1703, "качеству": 1704, "Хоти": 1705, "##М": 1706, "ЗА": 1707, "##ГО": 1708, "декор": 1709, "огромную": 1710, "##бного": 1711, "профессионал": 1712, "праздники": 1713, "настроением": 1714, "деньги": 1715, "закрывается": 1716, "странно": 1717, "Вино": 1718, "Счет": 1719, "доп": 1720, "##вых": 1721, "##ичный": 1722, "##ление": 1723, "воспоминания": 1724, "душевно": 1725, "выглядит": 1726, "расслабиться": 1727, "вернусь": 1728, "странный": 1729, "##нуть": 1730, "##ному": 1731, "уходить": 1732, "менеджер": 1733, "приняла": 1734, "ожидание": 1735, "Один": 1736, "любимых": 1737, "##дель": 1738, "ри": 1739, "вывод": 1740, "скажешь": 1741, "никакого": 1742, "Девушка": 1743, "моментально": 1744, "грязные": 1745, "##тус": 1746, "шп": 1747, "получился": 1748, "##мо": 1749, "детям": 1750, "еле": 1751, "тебе": 1752, "ми": 1753, "##ши": 1754, "рыбы": 1755, "свежие": 1756, "##нца": 1757, "дешево": 1758, "г": 1759, "приносить": 1760, "комфортно": 1761, "Большое": 1762, "клиентов": 1763, "писал": 1764, "баллов": 1765, "фон": 1766, "радио": 1767, "понедельник": 1768, "наличии": 1769, "подоз": 1770, "забыла": 1771, "остальном": 1772, "предупреди": 1773, "##ЕНЬ": 1774, "могла": 1775, "##те": 1776, "куп": 1777, "ассортимент": 1778, "скат": 1779, "каждого": 1780, "одежду": 1781, "##ющий": 1782, "тесно": 1783, "смело": 1784, "предложение": 1785, "насладиться": 1786, "ожидал": 1787, "манга": 1788, "вида": 1789, "высоком": 1790, "вопросы": 1791, "ответила": 1792, "специально": 1793, "Нет": 1794, "Большие": 1795, "данный": 1796, "небольшая": 1797, "коллектив": 1798, "замечательные": 1799, "##ил": 1800, "ожидали": 1801, "посетила": 1802, "предпочтения": 1803, "схо": 1804, "унос": 1805, "желать": 1806, "залов": 1807, "далее": 1808, "брать": 1809, "теплое": 1810, "руле": 1811, "отдох": 1812, "мелочей": 1813, "потрясающий": 1814, "Мясо": 1815, "надеюсь": 1816, "февраля": 1817, "##ек": 1818, "Почему": 1819, "##юсь": 1820, "##ейки": 1821, "работали": 1822, "съед": 1823, "стал": 1824, "##г": 1825, "примерно": 1826, "вера": 1827, "##се": 1828, "От": 1829, "красное": 1830, "##вают": 1831, "достойное": 1832, "##мен": 1833, "жарен": 1834, "многие": 1835, "знакомых": 1836, "детское": 1837, "жаль": 1838, "начала": 1839, "празднования": 1840, "которой": 1841, "похож": 1842, "##ова": 1843, "палочки": 1844, "офи": 1845, "воскресенье": 1846, "##ре": 1847, "своё": 1848, "знают": 1849, "рекомендуем": 1850, "вторая": 1851, "Кар": 1852, "извин": 1853, "шарик": 1854, "приходу": 1855, "отзыва": 1856, "пришло": 1857, "эта": 1858, "Дес": 1859, "комнате": 1860, "тома": 1861, "Заве": 1862, "##дение": 1863, "##етки": 1864, "больших": 1865, "обрад": 1866, "красивое": 1867, "моя": 1868, "взяла": 1869, "##тами": 1870, "безумно": 1871, "решение": 1872, "##ите": 1873, "##жке": 1874, "теплый": 1875, "Ни": 1876, "первую": 1877, "очередь": 1878, "включили": 1879, "момента": 1880, "ВК": 1881, "##ился": 1882, "Честно": 1883, "присе": 1884, "подождать": 1885, "кра": 1886, "суда": 1887, "воду": 1888, "мнение": 1889, "хост": 1890, "##лен": 1891, "работал": 1892, "хорошую": 1893, "домашний": 1894, "человеку": 1895, "присутствует": 1896, "гораздо": 1897, "корзин": 1898, "сыра": 1899, "порцию": 1900, "специй": 1901, "поставить": 1902, "##об": 1903, "##лями": 1904, "##нных": 1905, "отличии": 1906, "##чике": 1907, "Муж": 1908, "##хи": 1909, "##Ь": 1910, "обеда": 1911, "Комп": 1912, "встречала": 1913, "большим": 1914, "занят": 1915, "две": 1916, "нашему": 1917, "нак": 1918, "короче": 1919, "создают": 1920, "организации": 1921, "торжества": 1922, "&": 1923, "Потр": 1924, "##яса": 1925, "двое": 1926, "##лено": 1927, "##кт": 1928, "видеть": 1929, "2011": 1930, "идеально": 1931, "превосходно": 1932, "тарелку": 1933, "словом": 1934, "##шие": 1935, "далеко": 1936, "возможность": 1937, "приходили": 1938, "имя": 1939, "советы": 1940, "Большой": 1941, "хрус": 1942, "##тя": 1943, "деле": 1944, "Хорошо": 1945, "Roll": 1946, "мягкое": 1947, "выбираем": 1948, "обл": 1949, "вместо": 1950, "ось": 1951, "сотрудники": 1952, "поскольку": 1953, "квас": 1954, "Примор": 1955, "го": 1956, "##0": 1957, "##77": 1958, "е": 1959, "правильный": 1960, "##ее": 1961, "сотрудникам": 1962, "27": 1963, "Гости": 1964, "стойкой": 1965, "музыкой": 1966, "всю": 1967, "чувствуется": 1968, "гостеприи": 1969, "великолепно": 1970, "##тили": 1971, "ва": 1972, "##зу": 1973, "пеки": 1974, "##нски": 1975, "вышло": 1976, "Раньше": 1977, "Хоть": 1978, "пойдем": 1979, "Ожи": 1980, "Впервые": 1981, "##бов": 1982, "комфорт": 1983, "общению": 1984, "суббо": 1985, "затем": 1986, "##довал": 1987, "##чет": 1988, "своих": 1989, "##ливым": 1990, "Кок": 1991, "##тей": 1992, "поч": 1993, "##аще": 1994, "средние": 1995, "подобных": 1996, "завы": 1997, "##чень": 1998, "холодные": 1999, "достой": 2000, "##ало": 2001, "заглян": 2002, "ближе": 2003, "##шим": 2004, "##ру": 2005, "##жали": 2006, "встречали": 2007, "Помо": 2008, "##ям": 2009, "небольших": 2010, "готовится": 2011, "чувством": 2012, "юмора": 2013, "другими": 2014, "гардероба": 2015, "дивана": 2016, "депозит": 2017, "диск": 2018, "##онт": 2019, "дал": 2020, "заметила": 2021, "итальянских": 2022, "туалет": 2023, "ставлю": 2024, "туалета": 2025, "##сили": 2026, "забрали": 2027, "##ды": 2028, "побыстрее": 2029, "##тов": 2030, "##ада": 2031, "низкие": 2032, "##оке": 2033, "работе": 2034, "##вер": 2035, "Питер": 2036, "##ских": 2037, "меняют": 2038, "своему": 2039, "рассказать": 2040, "должно": 2041, "света": 2042, "прогулки": 2043, "выбирать": 2044, "выполнен": 2045, "оправдал": 2046, "VIP": 2047, "##альное": 2048, "шоу": 2049, "спа": 2050, "##тти": 2051, "Рождения": 2052, "Далее": 2053, "сосед": 2054, "##ним": 2055, "##оо": 2056, "##Ц": 2057, "##ние": 2058, "##жили": 2059, "Ф": 2060, "расположение": 2061, "освещения": 2062, "##РО": 2063, "##АТ": 2064, "вновь": 2065, "встреч": 2066, "кресла": 2067, "нашим": 2068, "пишу": 2069, "небольшие": 2070, "##лет": 2071, "260": 2072, "печень": 2073, "белого": 2074, "скидка": 2075, "компанию": 2076, "написано": 2077, "чека": 2078, "положительное": 2079, "Никогда": 2080, "менее": 2081, "Дело": 2082, "забот": 2083, "достойно": 2084, "особого": 2085, "Н": 2086, "непонятно": 2087, "остальное": 2088, "жалко": 2089, "народа": 2090, "##вол": 2091, "вокруг": 2092, "прием": 2093, "##лим": 2094, "##ым": 2095, "бесед": 2096, "посе": 2097, "коп": 2098, "##чено": 2099, "##нная": 2100, "фила": 2101, "##фия": 2102, "привела": 2103, "##бай": 2104, "тонах": 2105, "дешевый": 2106, "##чках": 2107, "##ий": 2108, "отношения": 2109, "Просто": 2110, "##чел": 2111, "превзо": 2112, "везде": 2113, "двери": 2114, "исчеза": 2115, "##лил": 2116, "овощей": 2117, "##шками": 2118, "пана": 2119, "##кота": 2120, "держать": 2121, "22": 2122, "китайских": 2123, "деликат": 2124, "наоборот": 2125, "Посе": 2126, "прекрасные": 2127, "рады": 2128, "Живу": 2129, "забе": 2130, "##со": 2131, "##ину": 2132, "груд": 2133, "Медаль": 2134, "августа": 2135, "фрукты": 2136, "половины": 2137, "хороших": 2138, "безупре": 2139, "подобран": 2140, "непосредственно": 2141, "##нное": 2142, "пус": 2143, "Больше": 2144, "богу": 2145, "неприятный": 2146, "Italy": 2147, "##жными": 2148, "ровно": 2149, "сделано": 2150, "начале": 2151, "ок": 2152, "Мин": 2153, "##дали": 2154, "НЕ": 2155, "администрации": 2156, "позит": 2157, "##ого": 2158, "января": 2159, "думали": 2160, "посетителя": 2161, "Кстати": 2162, "Небольшой": 2163, "##тный": 2164, "фотографии": 2165, "стенах": 2166, "Питере": 2167, "д": 2168, "скромно": 2169, "каких": 2170, "2000": 2171, "белый": 2172, "иметь": 2173, "##пе": 2174, "пила": 2175, "можете": 2176, "понравится": 2177, "предпочитает": 2178, "вариант": 2179, "25": 2180, "Отказ": 2181, "##ались": 2182, "китайской": 2183, "##зи": 2184, "ул": 2185, "плохая": 2186, "стороны": 2187, "постоянным": 2188, "##чаем": 2189, "##телен": 2190, "Довольно": 2191, "блин": 2192, "интерьере": 2193, "центр": 2194, "июня": 2195, "Сан": 2196, "##шали": 2197, "200": 2198, "##льно": 2199, "интересные": 2200, "Мария": 2201, "##лива": 2202, "заполне": 2203, "##раться": 2204, "чему": 2205, "великолеп": 2206, "выдержан": 2207, "большого": 2208, "разнообразия": 2209, "необычный": 2210, "приходит": 2211, "вце": 2212, "##лом": 2213, "настроения": 2214, "продуктов": 2215, "##вав": 2216, "##вая": 2217, "Кто": 2218, "гуляли": 2219, "##илась": 2220, "##еда": 2221, "рыбу": 2222, "третьих": 2223, "предложен": 2224, "позитивный": 2225, "исключением": 2226, "клиентам": 2227, "##чи": 2228, "Улы": 2229, "глаза": 2230, "встреча": 2231, "чая": 2232, "##юще": 2233, "##нят": 2234, "важный": 2235, "этой": 2236, "неделе": 2237, "спутни": 2238, "прелес": 2239, "Пред": 2240, "##тив": 2241, "Он": 2242, "картофе": 2243, "##лем": 2244, "течение": 2245, "фирмен": 2246, "Ел": 2247, "водку": 2248, "показались": 2249, "фонтан": 2250, "##обно": 2251, "китайский": 2252, "##шла": 2253, "Добро": 2254, "европейской": 2255, "летом": 2256, "течении": 2257, "меняется": 2258, "мужу": 2259, "сюрприз": 2260, "концерт": 2261, "праздни": 2262, "сортов": 2263, "жена": 2264, "Пос": 2265, "##иде": 2266, "тороп": 2267, "производит": 2268, "счете": 2269, "спросила": 2270, "тогда": 2271, "замечаний": 2272, "нян": 2273, "##кую": 2274, "оставил": 2275, "хуже": 2276, "счёт": 2277, "вынесли": 2278, "сложилось": 2279, "уверенностью": 2280, "среди": 2281, "##ф": 2282, "##нт": 2283, "последние": 2284, "курицы": 2285, "ответили": 2286, "остановился": 2287, "дальнейшем": 2288, "Безум": 2289, "подходящее": 2290, "##лей": 2291, "свежее": 2292, "многое": 2293, "од": 2294, "уюта": 2295, "##чиком": 2296, "Совершенно": 2297, "ман": 2298, "другую": 2299, "##ЕД": 2300, "##бовала": 2301, "шоколада": 2302, "делают": 2303, "Филадель": 2304, "Тира": 2305, "чу": 2306, "##ток": 2307, "##овая": 2308, "дам": 2309, "Моло": 2310, "##дцы": 2311, "видели": 2312, "умер": 2313, "Немного": 2314, "порекомендовал": 2315, "минусов": 2316, "простой": 2317, "риз": 2318, "##от": 2319, "##то": 2320, "трапе": 2321, "##зы": 2322, "подругами": 2323, "##сы": 2324, "Сначала": 2325, "##вило": 2326, "Действительно": 2327, "Рез": 2328, "открыли": 2329, "удобное": 2330, "##положение": 2331, "открылся": 2332, "апельсин": 2333, "##кол": 2334, "Общее": 2335, "телефону": 2336, "##ровал": 2337, "1000": 2338, "слышали": 2339, "##нка": 2340, "Вот": 2341, "одновременно": 2342, "остальные": 2343, "испор": 2344, "##хая": 2345, "стоят": 2346, "сделала": 2347, "олив": 2348, "помещения": 2349, "##говари": 2350, "невозможно": 2351, "перес": 2352, "ногой": 2353, "предупре": 2354, "стильно": 2355, "Тан": 2356, "самой": 2357, "любимый": 2358, "дольше": 2359, "сайте": 2360, "суток": 2361, "мексика": 2362, "холодильника": 2363, "##лык": 2364, "минимум": 2365, "специальное": 2366, "предостаточно": 2367, "##бом": 2368, "самая": 2369, "занавес": 2370, "##очки": 2371, "Америка": 2372, "своими": 2373, "обстановкой": 2374, "детского": 2375, "Прос": 2376, "стакан": 2377, "забыли": 2378, "холодное": 2379, "изуми": 2380, "большими": 2381, "##ченная": 2382, "Се": 2383, "сравнению": 2384, "прошлой": 2385, "недели": 2386, "Друзья": 2387, "Ми": 2388, "сколько": 2389, "визит": 2390, "кол": 2391, "появилось": 2392, "дотя": 2393, "##гивает": 2394, "проверить": 2395, "обслуживать": 2396, "начали": 2397, "ты": 2398, "лица": 2399, "названием": 2400, "Италии": 2401, "светлое": 2402, "итальянская": 2403, "##цами": 2404, "общего": 2405, "спутник": 2406, "волшеб": 2407, "поставила": 2408, "коллегами": 2409, "книгу": 2410, "замечание": 2411, "рас": 2412, "бегали": 2413, "сторону": 2414, "стойке": 2415, "плохого": 2416, "внутрь": 2417, "КА": 2418, "##К": 2419, "полное": 2420, "стояли": 2421, "предупредить": 2422, "##есть": 2423, "Ужа": 2424, "появилась": 2425, "ем": 2426, "нравилось": 2427, "куса": 2428, "наконец": 2429, "видом": 2430, "брон": 2431, "##ТО": 2432, "##Н": 2433, "##Т": 2434, "смогла": 2435, "гребе": 2436, "спар": 2437, "##жей": 2438, "пораньше": 2439, "никого": 2440, "захотелось": 2441, "##нник": 2442, "компаний": 2443, "переп": 2444, "получилось": 2445, "Поп": 2446, "##ивает": 2447, "##зо": 2448, "неожиданно": 2449, "разнообразить": 2450, "новых": 2451, "недостаток": 2452, "##жают": 2453, "людям": 2454, "остальных": 2455, "аквариум": 2456, "Хотелось": 2457, "знакомым": 2458, "Анна": 2459, "##мена": 2460, "##нкой": 2461, "удобный": 2462, "зелень": 2463, "##дах": 2464, "заба": 2465, "хватило": 2466, "Тер": 2467, "Со": 2468, "гл": 2469, "##амур": 2470, "##лили": 2471, "светлый": 2472, "октября": 2473, "Па": 2474, "пить": 2475, "обычное": 2476, "разлив": 2477, "##чное": 2478, "вынос": 2479, "пота": 2480, "##нцев": 2481, "##ха": 2482, "##оль": 2483, "Жив": 2484, "выходным": 2485, "адекват": 2486, "камин": 2487, "учтены": 2488, "##ровка": 2489, "относительно": 2490, "опасения": 2491, "принесе": 2492, "мульти": 2493, "Обычно": 2494, "посоветовал": 2495, "почувствовали": 2496, "расположены": 2497, "другу": 2498, "играет": 2499, "горячие": 2500, "##ления": 2501, "залы": 2502, "Тре": 2503, "показал": 2504, "Разнообраз": 2505, "улицы": 2506, "угол": 2507, "##ера": 2508, "Гард": 2509, "##еро": 2510, "##бал": 2511, "стулья": 2512, "##иться": 2513, "знала": 2514, "##ющие": 2515, "Нельсон": 2516, "поражает": 2517, "наклад": 2518, "посадили": 2519, "отдельный": 2520, "овощ": 2521, "##иков": 2522, "Успех": 2523, "уважением": 2524, "Виктория": 2525, "Вечер": 2526, "лепе": 2527, "свежих": 2528, "##очкой": 2529, "##ду": 2530, "ваш": 2531, "Марина": 2532, "Удачи": 2533, "Ап": 2534, "##пет": 2535, "разного": 2536, "интересно": 2537, "украс": 2538, "##нина": 2539, "##нц": 2540, "##рбе": 2541, "мороженого": 2542, "оказывается": 2543, "##чку": 2544, "Бы": 2545, "зона": 2546, "романтической": 2547, "удовольствие": 2548, "спросить": 2549, "стен": 2550, "##уют": 2551, "оформлены": 2552, "танц": 2553, "##пол": 2554, "состав": 2555, "##чивы": 2556, "главном": 2557, "успела": 2558, "любимым": 2559, "Евгений": 2560, "освещение": 2561, "##ехать": 2562, "белых": 2563, "грибов": 2564, "##ично": 2565, "ин": 2566, "##тивы": 2567, "стены": 2568, "заправ": 2569, "безусловно": 2570, "посоветовать": 2571, "##дина": 2572, "варен": 2573, "паль": 2574, "##иже": 2575, "сока": 2576, "крик": 2577, "##Ё": 2578, "##Ы": 2579, "##ЛО": 2580, "##Х": 2581, "Петербурге": 2582, "успел": 2583, "праздно": 2584, "горячих": 2585, "##ившийся": 2586, "устр": 2587, "мелочи": 2588, "окон": 2589, "Меня": 2590, "каждом": 2591, "ви": 2592, "##шне": 2593, "пирог": 2594, "##ста": 2595, "сначала": 2596, "##ога": 2597, "ранее": 2598, "благодарны": 2599, "Араг": 2600, "апреля": 2601, "##еки": 2602, "искали": 2603, "встречи": 2604, "удобном": 2605, "лимона": 2606, "шт": 2607, "холодным": 2608, "добав": 2609, "##овались": 2610, "##шься": 2611, "знали": 2612, "поставили": 2613, "подру": 2614, "этажа": 2615, "помид": 2616, "могло": 2617, "##дино": 2618, "<PAD>": 2619, "<UNK>": 2620}, "id2word": [",", ".", "и", "!", "не", "в", "-", ")", "что", "на", "очень", "с", "все", "но", "<START>", "<END>", "(", "было", "это", "мы", "то", "##е", "##а", "как", "\"", "официант", "из", "за", "к", "по", "а", "я", "ресторан", "В", "так", ":", "вкусно", "для", "раз", "нам", "еще", "нас", "меню", "##и", "столик", "ресторане", "место", "понравилось", "##ная", "есть", "Очень", "##м", "у", "этом", "от", "были", "##ы", "был", "обслуживание", "уже", "просто", "##у", "интерьер", "минут", "тоже", "вкус", "блюда", "мне", "##ли", "только", "принесли", "же", "##ка", "там", "много", "спасибо", "бы", "время", "о", "заведение", "была", "день", "общем", "даже", "всегда", "когда", "сказать", "?", "салат", "быстро", "больше", "Интерьер", "##ный", "его", "##ом", "до", "На", "можно", "кухня", "довольны", "нет", "блюд", "Все", "Но", "долго", "Об", "##ов", "этот", "ресторана", "десерт", "человек", "уютно", "Мы", "заказ", "##ю", "вот", "остались", "заказал", "музыка", "где", "##х", "И", "##но", "вечер", "По", "хотя", "при", "банкет", "2", "##ки", "##ное", "##служив", "А", "5", "он", "порад", "через", "10", "если", "приятно", "При", "##ци", "Заказ", "туда", "выбор", "всё", "цены", "##й", "достаточно", "Офи", "заказы", "без", "этого", "их", "##вали", "персонал", "меня", "порции", "понравился", "##ные", "они", "большой", "зал", "Кух", "За", "сразу", "девушка", "могу", "хорошо", "Я", "##ми", "во", "ни", "##л", "чтобы", "со", "##ня", "один", "всем", "привет", "вообще", "ждать", "отметить", "Спасибо", "довольно", "ли", "т", "##ание", "пришлось", "хорошее", "после", "пиво", "решили", "суп", "администратор", "друзьями", "целом", "##о", "##ся", "про", "стол", "##ь", "заку", "большие", "чем", "приятный", "20", "Из", "оказалось", "еда", "атмосфера", "Были", "ничего", "или", "зале", "конечно", "обслужив", "заведения", "заказа", "кухни", "##б", "1", "здесь", "немного", "блюдо", "вечером", "вкусные", "##н", "ненавяз", "##ным", "веж", "уровне", "большое", "нравится", "вам", "поэтому", "##шли", "горячее", "кафе", "впечатление", "##ливый", "##да", "чего", "3", "обязательно", "##к", "она", "##ную", "заведении", "особенно", "наш", "мой", "попробовать", "рождения", "хотелось", "мало", "действительно", "всего", "счет", "##али", "места", "кто", "первый", "себе", "тут", "Мен", "уютный", "понравилась", "ст", "##ем", "Не", "Так", "лосо", "Вам", "себя", "зала", "знаю", "доброжелат", "У", "4", "ждали", "15", "##ски", "да", "##ант", "салаты", "того", "кухню", "несколько", "красиво", "всех", "##им", "па", "пива", "##или", "хочется", "##ели", "уют", "лучше", "раза", "мясо", "хороший", "диван", "Отме", "свадьбу", "повара", "замечательно", "совсем", "входе", "[UNK]", "гости", "который", "стоит", "напитки", "будет", "именно", "сюда", "часто", "почти", "Ресторан", "под", "отзыв", "нужно", "сожалению", "главное", "Что", "более", "еды", "вечера", "таки", "компанией", "пришли", "свой", "том", "впечатления", "Е", "ещё", "##ливые", "персоналу", "которые", "готовят", "молодой", "##ейк", "ну", "сыт", "прид", "приятная", "отмечали", "заказать", "народу", "два", "##с", "них", "заранее", "самое", "хорошая", "огромное", "будем", "##ят", "весь", "соус", "зайти", "потом", "отлично", "наши", "##лись", "посидеть", "##р", "С", "##овало", "праздник", "отзывы", "ресторанах", "выбором", "такого", "##ной", "советую", "##ку", "ел", "снова", "отличное", "пару", "сервис", "давно", "чай", "Сал", "минус", "ее", "вкусный", "рол", "поесть", "назад", "Это", "об", "друзьям", "бар", "Всем", "##ла", "нашего", "вина", "неплохо", "надо", "также", ";", "Ну", "окна", "быть", "друзей", "такое", "шеф", "крев", "##т", "##чики", "вежливо", "##ного", "##ны", "Нам", "##ящих", "провести", "шашлы", "второй", "Когда", "теперь", "может", "провели", "##ал", "приятное", "##го", "##чик", "##я", "Пор", "##ции", "обстановка", "сами", "такой", "пор", "года", "выбрать", "какой", "нибудь", "видимо", "##ые", "живая", "столы", "##анты", "мест", "##чали", "этаже", "слишком", "=", "вполне", "предложили", "##овала", "думаю", "еду", "приготов", "Вы", "часа", "Да", "тот", "потому", "рядом", "Вообще", "%", "##ке", "##ч", "люблю", "никто", "Под", "Мне", "месте", "##ик", "весьма", "тем", "посетить", "мужем", "взгляд", "претензий", "суши", "вы", "небольшой", "вас", "сидели", "понравились", "компании", "пиц", "##ца", "дружелю", "стола", "красивый", "дорого", "повар", "раньше", "проводили", "итоге", "дома", "вид", "кофе", "правда", "одно", "##ала", "встретил", "руб", "подругой", "пасту", "удобные", "абсолютно", "Добрый", "кухней", "оно", "обслуживанием", "##ское", "конце", "города", "вино", "ту", "удовольствием", "Во", "принесла", "кури", "другой", "супер", "тарелки", "настроение", "гостей", "удалось", "##ую", "которая", "##ными", "р", "чае", "кур", "Про", "Отдельное", "пока", "центре", "запе", "принести", "хорошие", "выше", "восторге", "другом", "своим", "##С", "Хочу", "внимательно", "касается", "сказали", "других", "обслуживания", "алкоголя", "Была", "К", "це", "##вато", "наверное", "около", "данного", "##лы", "кухне", "пятницу", "##овал", "внимательны", "Особенно", "бокал", "чуть", "оказался", "качество", "##етками", "Еще", "рекомендую", "мяса", "встретили", "столе", "девушки", "практически", "плюс", "видно", "сыр", "пив", "алкоголь", "районе", "8", "прекрасный", "Стол", "брони", "сделали", "##чиво", "6", "калья", "осталось", "##зар", "поси", "нормально", "посетили", "замечательный", "люди", "##на", "##ле", "маленькие", "людей", "уж", "##жу", "зашли", "##ются", "сыром", "поп", "лично", "После", "##ют", "горячего", "сходить", "хочу", "съ", "муж", "##ам", "отличный", "спокойная", "отношение", "гостям", "настолько", "##дно", "+", "##чивое", "Как", "скажу", "буду", "решила", "ла", "этому", "##ет", "ходить", "##вала", "##ат", "посетителей", "помню", "него", "куда", "нами", "персонала", "времени", "нек", "##ур", "марта", "городе", "тарел", "вчера", "##ывали", "##в", "Встрети", "человека", "##нее", "такие", "приемлем", "Хотя", "друг", "Персона", "кроме", "гри", "##ись", "##ая", "Блю", "свет", "постоянно", "оставили", "человеком", "час", "Если", "сказала", "подходит", "заказывать", "поку", "праздника", "Народ", "получили", "выпить", "дело", "вместе", "самый", "интересный", "##инат", "Для", "##ой", "Сегодня", "удивил", "подошел", "шум", "##дать", "идти", "попробовал", "принципе", "поводу", "пожалел", "торт", "еде", "гардероб", "почему", "##кой", "хотели", "бара", "Реши", "либо", "##ных", "разнообраз", "остался", "первом", "субботу", "Нас", "ему", "посещения", "##ок", "рекомендовать", "Готов", "качественно", "работают", "прямо", "сви", "свободных", "таким", "кстати", "Недавно", "пробовал", "брали", "радуш", "кот", "молодым", "особо", "взяли", "##су", "хлеб", "должен", "##му", "та", "роман", "Обязательно", "овощи", "улыба", "Теперь", "##ча", "30", "интерьера", "несли", "##лась", "комплим", "##шать", "паст", "вовремя", "##Ч", "самом", "данное", "##уж", "Единственное", "случайно", "семьей", "улы", "недалеко", "##ция", "##ль", "коктей", "кому", "До", "сделать", "##чо", "Вкус", "весело", "Всё", "обычно", "могли", "первых", "мяс", "сейчас", "каждый", "отличная", "##ами", "Сервис", "соусом", "00", "##ний", "##И", "благодарность", "##нрав", "##илось", "шикар", "уровня", "навяз", "посет", "атмосферу", "свадьбы", "проводила", "##сок", "любой", "удивлен", "##шее", "гр", "заведений", "выбрали", "взять", "цене", "напитков", "попросили", "Есть", "##ливая", "Отлично", "находится", "довольна", "##сь", "зато", "соч", "моих", "последний", "приносят", "##ент", "найти", "причем", "днем", "следующий", "##НО", "помогла", "оформлен", "работу", "прекрасно", "впечат", "Ходи", "##ло", "демократи", "##чные", "лет", "нарека", "Цезарь", "самого", "разу", "часов", "вопрос", "ребята", "свою", "овощами", "качестве", "местечко", "Было", "сказал", "50", "высшем", "выходные", "точно", "ожидания", "Приятно", "оставить", "заброни", "приносили", "никаких", "которых", "пообе", "говядины", "чудес", "/", "совершенно", "свеже", "встретила", "##сем", "сок", "##ками", "##ей", "##ровали", "дали", "##БО", "выразить", "выборе", "своего", "входа", "ут", "##ин", "располагает", "##ив", "##кус", "Думаю", "друзья", "работы", "##аты", "приятным", "Су", "показалось", "заве", "##дению", "х", "40", "##шь", "##пур", "##ж", "НО", "хочет", "пюре", "первое", "ним", "большая", "убира", "прошло", "полу", "стали", "Через", "этаж", "Цены", "стиле", "Выбор", "цена", "посещать", "Вас", "сваде", "стиль", "Первый", "Праз", "дня", "симпат", "Впечат", "решил", "##ваю", "переку", "##сить", "столу", "своей", "какое", "встречают", "будто", "сама", "приятные", "О", "мило", "тебя", "внимание", "музыку", "Пиво", "##бовали", "тех", "Д", "им", "год", "новый", "##ерт", "бывает", "11", "внима", "##ило", "Посет", "##рас", "100", "какие", "рыба", "Несколько", "самые", "похвал", "пепел", "ужина", "говоря", "красивая", "радует", "бакла", "грибами", "отдельное", "пожелания", "испорт", "Прият", "наших", "удивлены", "никуда", "вернемся", "мор", "приборы", "посуда", "##фе", "комната", "новое", "##руг", "##чивая", "нашем", "оказались", "##ать", "##сть", "##вы", "помочь", "##ики", "##шки", "предложила", "улыбкой", "##та", "столов", "собой", "##ила", "че", "посовету", "здорово", "приготовления", "написать", "поняли", "моим", "программа", "##ый", "СПА", "Конечно", "Уже", "Огромное", "прият", "салата", "вдвоем", "##чно", "несмотря", "##бе", "##ский", "##чивый", "Атмосфер", "##ней", "разочар", "##овали", "ценам", "многих", "лучшие", "##чее", "Прекрас", "нигде", "Правда", "тел", "##яти", "восторг", "##ти", "##п", "пол", "этим", "##цу", "явно", "днях", "юбилей", "столько", "Отличный", "нем", "ха", "говорить", "ан", "обстановке", "##летки", "приходилось", "рыб", "ресторанов", "приехали", "подошла", "танцев", "заняты", "огромный", "Первое", "Здравствуйте", "12", "##Е", "Она", "P", "S", "##ельные", "цен", "##нь", "момент", "работает", "7", "попросила", "Зал", "смотря", "заходил", "положительные", "выбора", "приглуш", "##енный", "##ось", "аппетит", "открытия", "оба", 