{
	"orig_subtitles": "tras una larga noche de negociaciones por fin Hay acuerdo en Dubai y es histórico por primera vez en una Cumbre se hace una mención explícita a los combustibles fósiles los principales culpables del cambio climático no se pide su eliminación o Face out que era el mantra de Europa y más de 100 países sí que hay en cambio una palabra similar transition away from transitar hacia el fin del petróleo el gas y el carbón para que haya Cero emisiones netas en 2050 con un sonoro aplauso y abrazos ha finalizado la Cumbre incluso hemos visto a la ministra Rivera emocionada en su intervención en el plenario Bruselas habla del inicio del fin de la era fósil había dudas sobre el anfitrión un petroeste Ha logrado un texto bastante equilibrado entre lo que pedían países productores de petróleo como Arabia saudí y pequeñas islas del Pacífico para las que el cambio climático es una cuestión de supervivencia también se ha acordado en el texto triplicar la capacidad de las energías renovables de aquí a 2030 y duplicar la eficiencia energética y no hay que olvidar un acuerdo del primer día pero que también es histórico poner en marcha el fondo de pérdidas y daños para compensar los impactos climáticos en los países más vulnerables en Dubai hay en general caras de satisfacción pero para los ecologistas el texto está muy lejos de ser perfecto critican que se presenten varias falsas soluciones para reducir emisiones como la energía nuclear o la captura y almacenamiento de carbono una tecnología cara y poco desarrollada esta se pone Al mismo nivel que las renovables Pese a que son más baratas y su efectividad contra el cambio climático Está probada también lamentan que los países ricos no ponen medios económicos para ayudar a los menos desarrollados en su transición y Siguen sin cumplir con sus compromisos financieros Más allá del resultado final muchos equiv valoran que en un mundo asediado por Las Guerras casi todos los países se han sentado y se han puesto de acuerdo en [Música] algo y",
	"whisper": "tras una lada ganóche de negociaciones por fin allá a cuerdandu bay. y es histórico. por primera vez en una cumbre se ha zona menciona explícita a los combustibles posiles, los principales culpables del cambio climático. no se pide su eliminación a face out, que era el mantra de europa y más de 100 países. si cayen cambia en la palabra similar, transición a way from, transitar hacia el fin del petróleo de la siercarbon, para que haya 0 misones netas en 2050. con un sonor aplaudos y abrazos ha finalizado la cumbre, incluso hemos visto la minister rivera emocionada en su intervención en el plenario. los seilas habla del inicio del fin de la era fosil. había dudado sobre la infiltrión un petroestado como emiratos y sobre el propio presidente de la cop, el ministro de indus creandra verde, que es además, director de la petrolera estatal y que ha acumulado una polémica tras otra. pero finalmente ha logrado un texto bastante equilibrado, entre lo que pedían países productoros de petróleo como arabia saudí y pequeñas isas del pacífico, para las que el cambio climático es una cuestión de supervivencia. también se ha acordado en el texto triplicar la capacidad de las energías renovables de aquí a 2030 y duplicar la ciencia energética. y no hay colvidar un acuerdo del primer día, pero que también es histórico. poner en marcha al fondo de perdi de asidáneos para compensar los impactos climáticos en los países más vulnerables. en dubai hay en general caras de satisfacción, pero para los ecologistas el texto está muy lejos de ser perfecto. critican que se presenten varias falsas soluciones para reducir emisiones, una energía nuclear o la captura y almacenamiento de carbono, una tecnología cara y poco desarrollada. estas se ponen al mismo nivel que las renovables, pesa que son más baratas y su efectividad con tal camitlimático está probada. también lamentan que los países ricos no ponen medios económicos para ayudar a los menos desarrollados en su transición y siguen sin cumplir con sus compromisos financieros. mas allá de resultado final, muchos aquí valoran que en un mundo asediiano por las guerras, casi todos los países se han sentado y se han puesto la cuerda en algo.",
	"sphinx": "tras una larga noche negociaciones por fin el acuerdo en dubai y este histórico por primera vez en la tumba esa conexión explique ca tres combustibles posibles los principales culpable del cambio clima pico no serías eliminación empezaba el alma entrar europa mi maletín países se quejan de la palabra similar transición a juicio así para el fin del petróleo de hacer algún para que ella era mi cena sepas en dos mil cincuenta un paso al mundo sola procede brazos al finalizar la cumbre incluso nos disparan está liberan do de la escena mencioné plenario no club los de la sala de inicio del fin de la fácil aliada sobre anfitrión de pr estado comunicados hizo el lote reciente lago en vista de industria de la fiesta de nacimiento de las estrellas alcalde acumulado una bonita pasado pero finalmente logra un texto bastante que liberado en ce lo que querían países productores de petróleo como analista de imprimir escenas del pacífico tal acerca de clima de co es una cuestión de supervivencia amy está con él esto replican lara parciales en el que no hab les de finales de imprenta y duplicar la cantidad de angélica tiene el collar no hizo el primer día srta miller es histórico poner en marcha el fondo de pérdidas y daños para compensar los datos de médicos de los países más vulnerables en dubai de penal para peces acción pero para ser conociste hacer eso está muy lejos de ser respecto indican que se presente en el espacio soluciones para reducir emisiones una espía nuclear volar todo el almacenamiento de alguno una tecnología cara y poco desarrolla ba esta hace por el mismo nivel plata no hab les de cerveza más baratas detective la punta de mi marte con estaba caminan entre los países ricos no ponen medios económicos paridad al desarrollados en su posición y cine sin cumplir con sus compromisos de dios más allá del resultado final multas de valor en el mundo sería lo que vas casi todo el país desde sentado usando su abuela no",
	"speechai": "tras una larga noche de negociaciones por fin Hay acuerdo en Dubai y es histórico por primera vez en una Cumbre se hace una mención explícita a los combustibles fósiles los principales culpables del cambio climático no se pide su eliminación o Face out crea el mantra de Europa y más de 100 países sí que hay en cambio en la palabra similar transition away from transitar hacia el fin del petróleo el gas y el carbón para que haya Cero emisiones netas en 2050 con un Sonora aplauso y abrazos ha finalizado la Cumbre incluso hemos visto a la ministra Ribera emocionada en su intervención en el plenario Bruselas habla del inicio del fin de la era fósil había dudas sobre el anfitrión un Petro estado como emiratos y sobre el propio presidente de la cop el ministro de industria de ver que es además director de la petrolera estatal y que ha acumulado una polémica tras otra pero finalmente ha logrado un texto bastante equilibrado entre lo que pedían países productores de petróleo como Arabia saudí y pequeñas islas del Pacífico para las que el cambio climático es una cuestión de supervivencia también se ha acordado en el texto triplicar la capacidad de las energías renovables de aquí a 2030 y duplicar la eficiencia energética y no hay que olvidar un acuerdo del primer día pero que también es histórico poner en marcha el fondo de pérdidas y daños para compensar los impactos climáticos en los países más vulnerables en Dubai y en general caras de satisfacción pero para los ecologistas el texto está muy lejos de ser perfecto critican que se presenten varias falsas soluciones para reducir emisiones una energía nuclear o la captura y almacenamiento de carbono una tecnología cara y poco desarrollada está se pone Al mismo nivel que las renovables Pese a que son más baratas y su efectividad contra el cambio climático Está aprobada también lamentan que los países ricos no ponen medios económicos para ayudar a los menos desarrollados en su transición y Siguen sin cumplir con sus compromisos financieros Más allá del resultado final muchos aquí valoran que en un mundo asediado por Las Guerras casi todos los países se han sentado y se han puesto de acuerdo en algo"
}